<!DOCTYPE html>
<html>
<head>
	<title>Pension Schombel in Meuro</title>
	<link rel="stylesheet" type="text/css" href="../style3.css" />

	<!--[if IE]>
	<script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
	<![endif]-->
    <script src="../jquerytools.js"></script>
</head>


<body>
<div id="main">

	<div id="header">
		<h1><a href="index.html">Ferienhaus Schombel in Meuro</a></h1>
		<p class="subheadline">Willkommen in den Ferienh&auml;usern direkt am Lausitzring</p>
	</div>

	<div id="nav">
    <ul class="slidetabs">
      <li><a href="../index.html">Home</a></li>
      <li><a href="../ferienhaus">Gro&szlig;es Ferienhaus</a></li>
      <li><a href="../gartenhaus">Gartenhaus</a></li>
      <li><a href="../anfahrt">Anfahrt</a></li>
      <li><a href="../kontakt">Kontakt</a></li>
    </ul>
  </div>

  <div class="content">

    <h2>Meuro und Umgebung</h2>
    <img src="../img/wappen_schipkau.png" />
    <h3>Der Ort Meuro</h3>
    <p>
        Ein kleines beschauliches &Ouml;rtchen im S&uuml;den Brandenburgs in direkter Nachbarschaft zum Lausitzring.
        Im Zentrum des &ouml;rtlichen Gemeindelebens steht der Dorfclub Meuro e.V. mit zahlreichen Aktivit&auml;ten.
        Durch F&ouml;rderung von regelm&auml;&szlig;igen Veranstaltungen wie das Vogelscheuchenfest, Zampern, Osterfeuer
        und Kinderfeiern wird das kulturelle Leben angeregt.
    </p>
    <h3>Pilzrevier</h3>
    <p>
        Gerade im Sp&auml;tsommer und Herbst sind die W&auml;lder um Meuro ein Paradies f&uuml;r Pilzsammler.
        Wie die Nummernschilder zeigen, kommen Pilzfreunde aus &uuml;ber 100 km Entfernung hierher.
        In den Kiefer- und Eichenw&auml;ldern finden sich unter anderem Steinpilze, Maronen und Birkenpilze.
        Wie w&auml;re es mit einem entspannenden Pilzsammelwochenende mit der ganzen Familie hier in Meuro?
    </p>
    <h3>Snowtropolis</h3>
    <p>
        Im Winter wie im Sommer erleben Sie dort Skispa&szlig; und mehr. Das Schneesport- und Freizeitresort
        bietet Pistenspa&szlig; in der Skihalle, Bowling, Saunavergn&uuml;gen, Schlittschuhlaufen in den
        Wintermonaten oder Badminton, Volleyball und Tennis in den Sommermonaten
        - f&uuml;r jeden ist garantiert etwas dabei!&nbsp;
        <a href="http://www.snowtropolis.de" target="_blank" title="Website Snowtropolis">Weitere Informationen...</a>
    </p>
    <h3>Besucherbergwerk F60</h3>
    <p>
        Besuchen Sie eine der gr&ouml;&szlig;ten beweglichen Arbeitsmaschinen der Welt - das Besucherbergwerk F60.
        Mit einer L&auml;nge von &uuml;ber 500 Metern bei einem Gesamtgewicht von ca. 11.000 Tonnen bietet dieses
        atemberaubende Bauwerk die M&ouml;glichkeit f&uuml;r einen interessanten Ausflug mit Ausblick. Weitere Informationen
        zu &Ouml;ffnungszeiten und Veranstaltungen finden Sie auf der Website des
        <a href="http://www.F60.de" title="Website des Besucherbergwerkes F60" target="_blank">Besucherbergwerkes F60</a>.
    </p>

  </div><!--- content -->

</div><!--- main -->

</html>
</body>
