<!DOCTYPE html>
<html>
<head>
	<title>Pension Schombel in Meuro</title>
	<link rel="stylesheet" type="text/css" href="../assets/css/style.css" />
	<link rel="stylesheet" type="text/css" href="../assets/css/font-awesome.min.css" />
	<meta name="viewport" content="width=device-width">
	<script src="../assets/js/script.js"></script>
</head>


<body>
<div class="main">
	<div id="header">
		<h1><a href="/">Ferienhaus Schombel in Meuro</a></h1>
		<p class="subheadline">Willkommen in den Ferienh&auml;usern direkt am Lausitzring</p>
	</div>
</div>

<div id="nav">
	<div class="main">
		<ul class="">
	    <li><a href="/index.html" class="hide-xsmall hide-small">Home</a></li>
	    <li><a href="/ferienhaus" class="hide-xsmall hide-small">Gro&szlig;es Ferienhaus</a></li>
	    <li><a href="/gartenhaus" class="hide-xsmall hide-small">Gartenhaus</a></li>
	    <li><a href="/anfahrt" class="hide-xsmall hide-small">Anfahrt</a></li>
	    <li><a href="/kontakt" class="hide-xsmall hide-small">Kontakt</a></li>
		<li><a href="/impressum" class="hide-xsmall hide-small">Impressum</a></li>
	  </ul>
		<div class="burger hide-medium hide-large pull-right">
			<a style="text-decoration: none;" href="javascript:void(0)" onclick="toggleMenu()" title="Toggle Navigation Menu">
				Menu <i class="fa fa-bars"></i>
			</a>
		</div>
	</div>
</div>

<div id="navsmall">
	<ul id="collapsable">
		<li><a href="/">Home</a></li>
		<li><a href="/ferienhaus">Gro&szlig;es Ferienhaus</a></li>
		<li><a href="/gartenhaus">Gartenhaus</a></li>
		<li><a href="/anfahrt">Anfahrt</a></li>
		<li><a href="/kontakt">Kontakt</a></li>
		<li><a href="/impressum">Impressum</a></li>
	</ul>
</div>

<div class="main">
  <div class="content">

    <h2>Unser Brandenburger Land</h2>

    <p>
        Jaja, wer kennt sie nicht, die ewig gleichen Klischees?! Sp&auml;testens seit Rainald Grebes
        <a href="http://www.youtube.com/watch?v=FvK8eFi6PBI" target="_blank" title="Rainald Grebe - Brandenburg - Youtube" class="link-to-details">
        Lied &uuml;ber Brandenburg</a> wei&szlig; jeder ein wenig mehr &uuml;ber unser Bundesland. Doch Sie werden es kaum
        glauben: hier gibt es tats&auml;chlich interessante Dinge zu entdecken.
    </p>

		<img src="../assets/img/land_brandenburg.png" />

		<div class="wave"></div>

    <h3>Seengebiet</h3>
    <p>
      Das Lausitzer Seenland ist eine Urlaubsregion im Entstehen. In naher Zukunft (bis ca. 2018) soll im ehemaligen lausitzer
      Braunkohlerevier Europas gr&ouml;&szlig;te k&uuml;nstliche Seenlandschaft geschaffen werden. Einige der Tagebaurestl&ouml;cher
      sind bisher schon geflutet und f&uuml;r den Badetourismus und weitere Freizeitaktivit&auml;ten freigegeben. In Planung ist
      ebenfalls die Verbindung dieser Wasserfl&auml;chen f&uuml;r den Schiffsverkehr. Teilweise wurde dieses Voraben schon umgesetzt.
      Eine gute &Uuml;bersicht erhalten Sie auf der Website der <a href="" target="_blank" title="Lausitzer Seenland" class="link-to-details">Lausitzer
      Seenlandschaft</a>. Auf Wunsch geben wir Ihnen gern weitere hilfreiche Informationen.</p>
    <h3>Wassersport</h3>
    <p>
      Surfen, Jetski, Segeln? Kein Problem. Zum Beispiel am
      <a href="http://geierswalde.de/touristische-angebote-am-geierswalder-see/wassersport-am-und-auf-dem-geierswalder-see/"
      target="_blank" title="Geierswalde.de" class="link-to-details">Geierswalder See</a> k&ouml;nnen Sie in Ihrem Urlaub ein bischen Action erleben.
      Unweit von Meuro ist dieser und andere Seen leicht mit dem Auto oder mit dem Fahrrad zu erreichen.
    </p>
    <h3>Unterwegs mit dem Fahrrad</h3>
    <p>
        Ein hervorragend ausgebautes Netz aus Radwegen durchzieht die bandenburgische Landschaft. Von Meuro aus k&ouml;nnen
        Sie die Niederlausitz bequem per Fahrrad erkunden. Wir stellen Ihnen nach Vereinbarung gern Fahrr&auml;der zur Verf&uuml;gung.
    </p>
    <h3>Tagebaurestl&ouml;cher</h3>
    <p>
      Machen Sie ungew&ouml;hnliche Entdeckungen, kommen Sie in Tuchf&uuml;hlung mit gigantischen Maschinen und erleben Sie eine
        bizarre Landschaften. Es besteht die M&ouml;glichkeit sich Touren durch Tagebaurestl&ouml;cher zu festen Terminen
        anzuschlie&szlig;en oder individuelle Entdeckungstrips zu buchen. Desweiteren steht dem Interessierten ein Besucherzentrum
        f&uuml;r umfangreiche Informationen rund um den Bergbau in Welzow zur Verf&uuml;gung.
        <a href="http://www.bergbautourismus.de" target="_blank" title="Informationen zum Tagebau und mehr" class="link-to-details">www.Bergbautourismus.de</a>
    </p>
    <h3>Der Spreewald</h3>
    <p>
      Eines der bekanntesten und beliebtesten Reiseziele im Land Brandenburg ist der Spreewald. Mit seinen vielen Fu&szlig;laufverzweigungen und Kan&auml;len bietet er ein scheinbar endloses Naturparadies. Perfekt f^&uuml;r eine Tour im Paddelboot oder Kahnfahrt mit der ganzen Familie, zudem nicht weiter als eine halbe Stunde mit dem Auto entfernt. In L&uuml;bbenau und Burg werden die Besucher
        von einer F&uuml;lle an Freizeitangeboten empfangen, welche weit und breit ihres gleichen sucht. Verschaffen Sie sich einen
        <a href="http://lmgtfy.com/?q=spreewald" target="_blank" title="" class="link-to-details">&Uuml;berblick</a> oder fragen Sie einfach uns.
    </p>

  </div><!--- content -->

</div><!--- main -->

</html>
</body>
